<?php

return [
    'adminEmail' => 'admin@example.com',
    'injuryLevel' => [
        '1' => '2以上,具体查看腹部相关条文',
        '2' => '查看面部耳郭损伤相关条文',
        '3' => '查看听器听力损伤相关条文',
        '4' => '查看视器视力损伤相关条文',
        '5' => '比照体表损伤相关条款',
        '6' => '2以上,具体查看腹部相关条文',
        '7' => '不构成轻微伤',
        '8' => '查看颅脑脊髓损伤相关条文',
        '9' => '详见具体诊断内容(可能是重伤一级至轻微伤)',
        '10' => '详见具体诊断内容(可能轻伤二级以上)',
        '11' => '详见具体诊断内容(无具体诊断内容轻微伤可能性大)',
        '12' => '查看盆骨及会阴损伤相关条款',
        '13' => '查看脊柱四肢损伤相关条文',
        '14' => '轻伤二级以上，具体查看脊柱四肢损伤相关条文',
        '15' => '轻伤二级以上，具体查看手损伤相关条文',
        '16' => '轻微伤',
        '17' => '轻伤二级',
        '18' => '轻伤一级',
        '19' => '重伤二级',
        '20' => '重伤一级',


    ],
    'injuryType' => [
        '1' => '腹部损伤',
        '2' => '面部、耳廓损伤',
        '3' => '听器听力损伤',
        '4' => '视器视力损伤',
        '5' => '颈部损伤',
        '6' => '胸部损伤',
        '7' => '颅脑、脊髓损伤',
        '8' => '盆部及会阴部损伤',
        '9' => '脊柱四肢损伤',
        '10' => '手损伤',
        '11' => '体表损伤',
        '12' => '其他损伤',
    ],
];
