<?php

return [
    'adminEmail' => 'admin@example.com',
    'injuryLevel' => [
        '1' => '轻微伤',
        '2' => '轻伤一级',
        '3' => '轻伤二级',
        '4' => '重伤一级',
        '5' => '重伤二级',
    ],
    'injuryType' => [
        '1' => '腹部损伤',
        '2' => '面部、耳廓损伤',
        '3' => '听器听力损伤',
        '4' => '视器视力损伤',
        '5' => '颈部损伤',
        '6' => '胸部损伤',
        '7' => '颅脑、脊髓损伤',
        '8' => '盆部及会阴部损伤',
        '9' => '脊柱四肢损伤',
        '10' => '手损伤',
        '11' => '体表损伤',
        '12' => '其他损伤',
    ],
];
