<!DOCTYPE html>
<html>
<head >
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>2015人体损伤程度鉴定标准</title>
    <style type="text/css">
        ul.nav-stacked{
            width: 200px;
            margin-top: 20px;
            border-bottom: none;
        }

        ul.nav-tabs>li{
            position: relative;
            display: block;
        }

        ul.nav-tabs li a{
            display: block;
            padding: 4px 20px;
            font-size: 13px;
            font-weight: 500;
            color: #767676;
            border-radius: 0px;
        }

        ul.nav-tabs li.active>a, ul.nav-tabs li.active>a:hover{
            padding-left: 18px;
            font-weight: 700;
            color: #563D7C;
            background-color: transparent;
            border-left: 2px solid #563D7C;
            border-top: none;
            border-right: none;
        }

        ul.nav-tabs.affix{
            top: 60px; /* Set the top position of pinned element */
        }

        ul.nav-tabs .nav li{
            display: block;
        }

        ul.nav-tabs .nav a{
            padding-top: 1px;
            padding-bottom: 1px;
            padding-left: 30px;
            font-size: 12px;
            font-weight: 400;
        }

        ul.nav .nav li.active a{
            padding-left: 28px;
            font-weight: 500;
        }
    </style>
</head>
<body data-spy="scroll" data-target=".scrollspy">
<div id="container1">
<div class="container">
</div>
</div>
<div id="container2">
<div class="container">
    <div class="jumbotron">
        <h1>2015人体损伤程度鉴定标准</h1>
        <p>最高人民法院、最高人民检察院、公安部、国家安全部、司法部发布《人体损伤程度鉴定标准>的公告》：为进一步加强人身损伤程度鉴定标准化、规范化工作，现将《人体损伤程度鉴定标准》发布，自2014年1月1日起施行。《人体重伤鉴定标准》（司发[1990]070号）、《人体轻伤鉴定标准（试行）》（法（司）发[1990]6号）和《人体轻微伤的鉴定》（GA/T 146-1996）同时废止。</p>
    </div>
    <div class="row">
        <div class="col-xs-3 scrollspy">
            <ul class="nav nav-tabs nav-stacked" data-spy="affix" data-offset-top="350">
                <li class="active"><a href="#section-1">1 范围</a></li>
                <li><a href="#section-2">2 规范性引用文件</a></li>
                <li><a href="#section-3">3 术语定义</a></li>
                <li><a href="#section-4">4 总则</a></li>
                <li><a href="#section-5">5 程度分级</a>
                    <ul class="nav">
                        <li><a href="#section-5-1">颅脑、脊髓</a></li>
                        <li><a href="#section-5-2">面部、耳廓</a></li>
                        <li><a href="#section-5-3">听器听力</a></li>
                        <li><a href="#section-5-4">视器视力</a></li>
                        <li><a href="#section-5-5">颈部</a></li>
                        <li><a href="#section-5-6">胸部损</a></li>
                        <li><a href="#section-5-7">腹部</a></li>
                        <li><a href="#section-5-8">盆部及会阴</a></li>
                        <li><a href="#section-5-9">脊柱四肢</a></li>
                        <li><a href="#section-5-10">手</a></li>
                        <li><a href="#section-5-11">体表</a></li>
                        <li><a href="#section-5-12">其他</a></li>
                    </ul>
                </li>
                <li><a href="#section-6">6 附则</a></li>
                <li><a href="#section-7">7 附录A</a></li>
                <li><a href="#section-8">8 附录B</a></li>
                <li><a href="#section-9">9 附录C</a></li>
            </ul>
        </div>
        <div class="col-xs-9">
            <h2 id="section-1">1 范围</h2>
            <p>本标准规定了人体损伤程度鉴定的原则、方法、内容和等级划分。</p>
            <p>本标准适用于《中华人民共和国刑法》及其他法律、法规所涉及的人体损伤程度鉴定。</p>
            <hr>
            <h2 id="section-2">2 规范性引用文件</h2>
            <p>下列文件对于本文件的应用是必不可少的。本标准引用文件的最新版本适用于本标准。</p>
            <p>GB 18667 道路交通事故受伤人员伤残评定</p>
            <p>GB/T 16180 劳动能力鉴定 职工工伤与职业病致残等级</p>
            <p>GB/T 26341-2010 残疾人残疾分类和分级</p>
            <hr>
            <h2 id="section-3">3 术语定义</h2>
            <h3>3.1 重伤</h3>
            <p>使人肢体残废、毁人容貌、丧失听觉、丧失视觉、丧失其他器官功能或者其他对于人身健康有重大伤害的损伤，包括重伤一级和重伤二级。</p>
            <h3>3.2 轻伤</h3>
            <p>使人肢体或者容貌损害，听觉、视觉或者其他器官功能部分障碍或者其他对于人身健康有中度伤害的损伤，包括轻伤一级和轻伤二级。</p>
            <h3>3.3 轻微伤</h3>
            <p>各种致伤因素所致的原发性损伤，造成组织器官结构轻微损害或者轻微功能障碍。</p>
            <hr>
            <h2 id="section-4">4 总则</h2>
            <h3>4.1　鉴定原则</h3>
            <p>4.1.1 遵循实事求是的原则，坚持以致伤因素对人体直接造成的原发性损伤及由损伤引起的并发症或者后遗症为依据，全面分析，综合鉴定。</p>
            <p>4.1.2 对于以原发性损伤及其并发症作为鉴定依据的，鉴定时应以损伤当时伤情为主，损伤的后果为辅，综合鉴定。</p>
            <p>4.1.3 对于以容貌损害或者组织器官功能障碍作为鉴定依据的，鉴定时应以损伤的后果为主，损伤当时伤情为辅，综合鉴定。</p>
            <h3>4.2　鉴定时机</h3>
            <p>4.2.1 以原发性损伤为主要鉴定依据的，伤后即可进行鉴定；以损伤所致的并发症为主要鉴定依据的，在伤情稳定后进行鉴定。</p>
            <p>4.2.2 以容貌损害或者组织器官功能障碍为主要鉴定依据的，在损伤90日后进行鉴定；在特殊情况下可以根据原发性损伤及其并发症出具鉴定意见，但须对有可能出现的后遗症加以说明，必要时应进行复检并予以补充鉴定。[1]</p>
            <p>4.2.3 疑难、复杂的损伤，在临床治疗终结或者伤情稳定后进行鉴定。</p>
            <h3>4.3　伤病关系处理原则</h3>
            <p>4.3.1 损伤为主要作用的，既往伤/病为次要或者轻微作用的，应依据本标准相应条款进行鉴定。</p>
            <p>4.3.2 损伤与既往伤/病共同作用的，即二者作用相当的，应依据本标准相应条款适度降低损伤程度等级，即等级为重伤一级和重伤二级的，可视具体情况鉴定为轻伤一级或者轻伤二级，等级为轻伤一级和轻伤二级的，均鉴定为轻微伤。</p>
            <p>4.3.3 既往伤/病为主要作用的，即损伤为次要或者轻微作用的，不宜进行损伤程度鉴定，只说明因果关系。</p>
            <hr>
            <h2 id="section-5">5 程度分级</h2>
            <h3 id="section-5-1">5.1　颅脑、脊髓</h3>
            <h4>5.1.1 重伤一级</h4>
            <p>a)植物生存状态。
            <p>b)四肢瘫（三肢以上肌力3级以下）。
            <p>c)偏瘫、截瘫（肌力2级以下），伴大便、小便失禁。
            <p>d)非肢体瘫的运动障碍（重度）。
            <p>e)重度智能减退或者器质性精神障碍，生活完全不能自理。
            <h4>5.1.2 重伤二级</h4>
            <p>a)头皮缺损面积累计75.0cm2以上。
            <p>b)开放性颅骨骨折伴硬脑膜破裂。
            <p>c)颅骨凹陷性或者粉碎性骨折，出现脑受压症状和体征，须手术治疗。
            <p>d)颅底骨折，伴脑脊液漏持续4周以上。
            <p>e)颅底骨折，伴面神经或者听神经损伤引起相应神经功能障碍。
            <p>f)外伤性蛛网膜下腔出血，伴神经系统症状和体征。
            <p>g)脑挫(裂)伤，伴神经系统症状和体征。
            <p>h)颅内出血，伴脑受压症状和体征。
            <p>i)外伤性脑梗死，伴神经系统症状和体征。
            <p>j)外伤性脑脓肿。
            <p>k)外伤性脑动脉瘤，须手术治疗。
            <p>l)外伤性迟发性癫痫。
            <p>m)外伤性脑积水，须手术治疗。
            <p>n)外伤性颈动脉海绵窦瘘。
            <p>o)外伤性下丘脑综合征。
            <p>p)外伤性尿崩症。
            <p>q)单肢瘫（肌力3级以下）。
            <p>r)脊髓损伤致重度肛门失禁或者重度排尿障碍。
            <h4>5.1.3 轻伤一级</h4>
            <p>a)头皮创口或者瘢痕长度累计20.0cm以上。
            <p>b)头皮撕脱伤面积累计50.0cm2以上；头皮缺损面积累计24.0cm2以上。
            <p>c)颅骨凹陷性或者粉碎性骨折。
            <p>d)颅底骨折伴脑脊液漏。
            <p>e)脑挫（裂）伤；颅内出血；慢性颅内血肿；外伤性硬脑膜下积液。
            <p>f)外伤性脑积水；外伤性颅内动脉瘤；外伤性脑梗死；外伤性颅内低压综合征。
            <p>g)脊髓损伤致排便或者排尿功能障碍（轻度）。
            <p>h)脊髓挫裂伤。
            <h4>5.1.4 轻伤二级</h4>
            <p>a)头皮创口或者瘢痕长度累计8.0cm以上。
            <p>b)头皮撕脱伤面积累计20.0cm2以上；头皮缺损面积累计10.0cm2以上。
            <p>c)帽状腱膜下血肿范围50.0cm2以上。
            <p>d)颅骨骨折。
            <p>e)外伤性蛛网膜下腔出血。
            <p>f)脑神经损伤引起相应神经功能障碍。
            <h4>5.1.5 轻微伤</h4>
            <p>a)头部外伤后伴有神经症状。
            <p>b)头皮擦伤面积5.0cm2以上；头皮挫伤；头皮下血肿。
            <p>c)头皮创口或者瘢痕。

            <h3 id="section-5-2">5.2　面部、耳廓</h3>

            <h4>5.2.1 重伤一级</h4>
            <p>a)容貌毁损（重度）。
            <h4>5.2.2 重伤二级</h4>
            <p>a)面部条状瘢痕（50%以上位于中心区），单条长度10.0cm以上，或者两条以上长度累计15.0cm以上。
            <p>b)面部块状瘢痕（50%以上位于中心区），单块面积6.0cm2以上，或者两块以上面积累计10.0cm2以上。
            <p>c)面部片状细小瘢痕或者显著色素异常，面积累计达面部30%。
            <p>d)一侧眼球萎缩或者缺失。
            <p>e)眼睑缺失相当于一侧上眼睑1/2以上。
            <p>f)一侧眼睑重度外翻或者双侧眼睑中度外翻。
            <p>g)一侧上睑下垂完全覆盖瞳孔。
            <p>h)一侧眼眶骨折致眼球内陷0.5cm以上。
            <p>i)一侧鼻泪管和内眦韧带断裂。
            <p>j)鼻部离断或者缺损30%以上。
            <p>k)耳廓离断、缺损或者挛缩畸形累计相当于一侧耳廓面积50%以上。
            <p>l)口唇离断或者缺损致牙齿外露3枚以上。
            <p>m)舌体离断或者缺损达舌系带。
            <p>n)牙齿脱落或者牙折共7枚以上。
            <p>o)损伤致张口困难Ⅲ度。
            <p>p)面神经损伤致一侧面肌大部分瘫痪，遗留眼睑闭合不全和口角歪斜。
            <p>q)容貌毁损（轻度）。
            <h4>5.2.3 轻伤一级</h4>
            <p>a)面部单个创口或者瘢痕长度6.0cm以上；多个创口或者瘢痕长度累计10.0cm以上。
            <p>b)面部块状瘢痕，单块面积4.0cm2以上；多块面积累计7.0cm2以上。
            <p>c)面部片状细小瘢痕或者明显色素异常，面积累计30.0cm2以上。
            <p>d)眼睑缺失相当于一侧上眼睑1/4以上。
            <p>e)一侧眼睑中度外翻；双侧眼睑轻度外翻。
            <p>f)一侧上眼睑下垂覆盖瞳孔超过1/2。
            <p>g)两处以上不同眶壁骨折；一侧眶壁骨折致眼球内陷0.2cm以上。
            <p>h)双侧泪器损伤伴溢泪。
            <p>i)一侧鼻泪管断裂；一侧内眦韧带断裂。
            <p>            j)耳廓离断、缺损或者挛缩畸形累计相当于一侧耳廓面积30%以上。
            <p>k)鼻部离断或者缺损15%以上。
            <p>l)口唇离断或者缺损致牙齿外露1枚以上。
            <p>m)牙齿脱落或者牙折共4枚以上。
            <p>n)损伤致张口困难Ⅱ度。
            <p>o)腮腺总导管完全断裂。
            <p>p)面神经损伤致一侧面肌部分瘫痪，遗留眼睑闭合不全或者口角歪斜。
            <h4>5.2.4 轻伤二级</h4>
            <p>a)面部单个创口或者瘢痕长度4.5cm以上；多个创口或者瘢痕长度累计6.0cm以上。
            <p>b)面颊穿透创，皮肤创口或者瘢痕长度1.0cm以上。
            <p>c)口唇全层裂创，皮肤创口或者瘢痕长度1.0cm以上。
            <p>d)面部块状瘢痕，单块面积3.0cm2以上或多块面积累计5.0cm2以上。
            <p>e)面部片状细小瘢痕或者色素异常，面积累计8.0cm2以上。
            <p>f)眶壁骨折（单纯眶内壁骨折除外）。
            <p>g)眼睑缺损。
            <p>h)一侧眼睑轻度外翻。
            <p>i)一侧上眼睑下垂覆盖瞳孔。
            <p>j)一侧眼睑闭合不全。
            <p>k)一侧泪器损伤伴溢泪。
            <p>l)耳廓创口或者瘢痕长度累计6.0cm以上。
            <p>m)耳廓离断、缺损或者挛缩畸形累计相当于一侧耳廓面积15%以上。
            <p>n)鼻尖或者一侧鼻翼缺损。
            <p>o)鼻骨粉碎性骨折；双侧鼻骨骨折；鼻骨骨折合并上颌骨额突骨折；鼻骨骨折合并鼻中隔骨折；双侧上颌骨额突骨折。
            <p>p)舌缺损。
            <p>q)牙齿脱落或者牙折2枚以上。
            <p>r)腮腺、颌下腺或者舌下腺实质性损伤。
            <p>s)损伤致张口困难Ⅰ度。
            <p>t)颌骨骨折（牙槽突骨折及一侧上颌骨额突骨折除外）。
            <p>u)颧骨骨折。
            <h4>5.2.5 轻微伤</h4>
            <p>a)面部软组织创。
            <p>b)面部损伤留有瘢痕或者色素改变。
            <p>c)面部皮肤擦伤，面积2.0cm2以上；面部软组织挫伤；面部划伤4.0cm以上。
            <p>d)眶内壁骨折。
            <p>e)眼部挫伤；眼部外伤后影响外观。
            <p>f)耳廓创。
            <p>g)鼻骨骨折；鼻出血。
            <p>h)上颌骨额突骨折。
            <p>i)口腔粘膜破损；舌损伤。
            <p>j)牙齿脱落或者缺损；牙槽突骨折；牙齿松动2枚以上或者Ⅲ度松动1枚以上。

            <h3 id="section-5-3">5.3　听器听力</h3>

            <h4>5.3.1 重伤一级</h4>
            <p>a)双耳听力障碍(≥91dB HL)。
            <h4>5.3.2 重伤二级</h4>
            <p>a)一耳听力障碍(≥91dB HL)。
            <p>b)一耳听力障碍(≥81dB HL)，另一耳听力障碍(≥41dB HL)。
            <p>c)一耳听力障碍(≥81dB HL)，伴同侧前庭平衡功能障碍。
            <p>d)双耳听力障碍(≥61dB HL)。
            <p>e)双侧前庭平衡功能丧失，睁眼行走困难，不能并足站立。
            <h4>5.3.3 轻伤一级</h4>
            <p>a)双耳听力障碍(≥41dB HL)。
            <p>b)双耳外耳道闭锁。
            <h4>5.3.4 轻伤二级</h4>
            <p>a)外伤性鼓膜穿孔6周不能自行愈合。
            <p>b)听骨骨折或者脱位；听骨链固定。
            <p>c)一耳听力障碍(≥41dB HL)。
            <p>d)一侧前庭平衡功能障碍，伴同侧听力减退。
            <p>e)一耳外耳道横截面1/2以上狭窄。
            <h4>5.3.5 轻微伤</h4>
            <p>a)外伤性鼓膜穿孔。
            <p>b)鼓室积血。
            <p>c)外伤后听力减退。

            <h3 id="section-5-4">5.4　视器视力</h3>

            <h4>5.4.1 重伤一级</h4>
            <p>a)一眼眼球萎缩或者缺失，另一眼盲目3级。
            <p>b)一眼视野完全缺损，另一眼视野半径20o以下（视野有效值32%以下）。
            <p>c)双眼盲目4级。
            <h4>5.4.2 重伤二级</h4>
            <p>a)一眼盲目3级。
            <p>b)一眼重度视力损害，另一眼中度视力损害。
            <p>c)一眼视野半径10o以下（视野有效值16%以下）。
            <p>d)双眼偏盲；双眼残留视野半径30o以下（视野有效值48%以下）。
            <h4>5.4.3 轻伤一级</h4>
            <p>a)外伤性青光眼，经治疗难以控制眼压。
            <p>b)一眼虹膜完全缺损。
            <p>c)一眼重度视力损害；双眼中度视力损害。
            <p>d)一眼视野半径30o以下（视野有效值48%以下）；双眼视野半径50o以下（视野有效值80%以下）。
            <h4>5.4.4 轻伤二级</h4>
            <p>            a)眼球穿通伤或者眼球破裂伤；前房出血须手术治疗；房角后退；虹膜根部离断或者虹膜缺损超过1个象限；睫状体脱离；晶状体脱位；玻璃体积血；外伤性视网膜脱离；外伤性视网膜出血；外伤性黄斑裂孔；外伤性脉络膜脱离。
            <p>b)角膜斑翳或者血管翳；外伤性白内障；外伤性低眼压；外伤性青光眼。
            <p>c)瞳孔括约肌损伤致瞳孔显著变形或者瞳孔散大(直径0.6cm以上)。
            <p>d)斜视；复视。
            <p>e)睑球粘连。
            <p>f)一眼矫正视力减退至0.5以下（或者较伤前视力下降0.3以上）；双眼矫正视力减退至0.7以下（或者较伤前视力下降0.2以上）；原单眼中度以上视力损害者，伤后视力降低一个级别。
            <p>g)一眼视野半径50o以下（视野有效值80%以下）。
            <h4>5.4.5 轻微伤</h4>
            <p>a)眼球损伤影响视力。

            <h3 id="section-5-5">5.5　颈部</h3>

            <h4>5.5.1 重伤一级</h4>
            <p>a)颈部大血管破裂。
            <p>b)咽喉部广泛毁损，呼吸完全依赖气管套管或者造口。
            <p>c)咽或者食管广泛毁损，进食完全依赖胃管或者造口。
            <h4>5.5.2 重伤二级</h4>
            <p>a)甲状旁腺功能低下（重度）。
            <p>b)甲状腺功能低下，药物依赖。
            <p>c)咽部、咽后区、喉或者气管穿孔。
            <p>d)咽喉或者颈部气管损伤，遗留呼吸困难（3级）。
            <p>e)咽或者食管损伤，遗留吞咽功能障碍（只能进流食）。
            <p>f)喉损伤遗留发声障碍（重度）。
            <p>g)颈内动脉血栓形成，血管腔狭窄(50%以上)。
            h)颈总动脉血栓形成，血管腔狭窄(25%以上)。
            <p>i)颈前三角区增生瘢痕，面积累计30.0cm2以上。
            <h4>5.5.3 轻伤一级</h4>
            <p>a)颈前部单个创口或者瘢痕长度10.0cm以上；多个创口或者瘢痕长度累计16.0cm以上。
            <p>b)颈前三角区瘢痕，单块面积10.0cm2以上；多块面积累计12.0cm2以上。
            <p>c)咽喉部损伤遗留发声或者构音障碍。
            <p>d)咽或者食管损伤，遗留吞咽功能障碍（只能进半流食）。
            <p>e)颈总动脉血栓形成；颈内动脉血栓形成；颈外动脉血栓形成；椎动脉血栓形成。
            <h4>5.5.4 轻伤二级</h4>
            <p>a)颈前部单个创口或者瘢痕长度5.0cm以上；多个创口或者瘢痕长度累计8.0cm以上。
            <p>b)颈前部瘢痕，单块面积4.0cm2以上，或者两块以上面积累计6.0cm2以上。
            <p>c)甲状腺挫裂伤。
            <p>d)咽喉软骨骨折。
            <p>e)喉或者气管损伤。
            <p>f)舌骨骨折。
            <p>g)膈神经损伤。
            <p>h)颈部损伤出现窒息征象。
            <h4>5.5.5 轻微伤</h4>
            <p>a)颈部创口或者瘢痕长度1.0cm 以上。
            <p>b)颈部擦伤面积4.0cm2以上。
            <p>c)颈部挫伤面积2.0cm2以上。
            <p>d)颈部划伤长度5.0cm以上。

            <h3 id="section-5-6">5.6　胸部损</h3>

            <h4>5.6.1 重伤一级</h4>
            <p>a)心脏损伤，遗留心功能不全（心功能IV级）。
            <p>b)肺损伤致一侧全肺切除或者双肺三肺叶切除。
            <h4>5.6.2 重伤二级</h4>
            <p>a)心脏损伤，遗留心功能不全（心功能III级）。
            <p>b)心脏破裂；心包破裂。
            <p>c)女性双侧乳房损伤，完全丧失哺乳功能；女性一侧乳房大部分缺失。
            <p>d)纵隔血肿或者气肿，须手术治疗。
            <p>e)气管或者支气管破裂，须手术治疗。
            <p>f)肺破裂，须手术治疗。
            <p>g)血胸、气胸或者血气胸，伴一侧肺萎陷70%以上，或者双侧肺萎陷均在50%以上。
            <p>h)食管穿孔或者全层破裂，须手术治疗。
            <p>i)脓胸或者肺脓肿；乳糜胸；支气管胸膜瘘；食管胸膜瘘；食管支气管瘘。
            <p>j)胸腔大血管破裂。
            <p>k)膈肌破裂。
            <h4>5.6.3 轻伤一级</h4>
            <p>a)心脏挫伤致心包积血。
            <p>b)女性一侧乳房损伤，丧失哺乳功能。
            <p>c)肋骨骨折6处以上。
            <p>d)纵隔血肿；纵隔气肿。
            <p>e)血胸、气胸或者血气胸，伴一侧肺萎陷30%以上，或者双侧肺萎陷均在20%以上。
            <p>f)食管挫裂伤。
            <h4>5.6.4 轻伤二级</h4>
            <p>a)女性一侧乳房部分缺失或者乳腺导管损伤。
            <p>b)肋骨骨折2处以上。
            <p>c)胸骨骨折；锁骨骨折；肩胛骨骨折。
            <p>d)胸锁关节脱位；肩锁关节脱位。
            <p>e)胸部损伤，致皮下气肿1周不能自行吸收。
            <p>f)胸腔积血；胸腔积气。
            <p>g)胸壁穿透创。
            <p>h)胸部挤压出现窒息征象。
            <h4>5.6.5 轻微伤</h4>
            <p>a)肋骨骨折；肋软骨骨折。
            <p>b)女性乳房擦挫伤。

            <h3 id="section-5-7">5.7　腹部</h3>

            <h4>5.7.1 重伤一级</h4>
            <p>a)肝功能损害（重度）。
            <p>b)胃肠道损伤致消化吸收功能严重障碍，依赖肠外营养。
            <p>c)肾功能不全（尿毒症期）。
            <h4>5.7.2 重伤二级</h4>
            <p>a)腹腔大血管破裂。
            <p>b)胃、肠、胆囊或者胆道全层破裂，须手术治疗。
            <p>c)肝、脾、胰或者肾破裂，须手术治疗。
            <p>d)输尿管损伤致尿外渗，须手术治疗。
            <p>e)腹部损伤致肠瘘或者尿瘘。
            <p>f)腹部损伤引起弥漫性腹膜炎或者感染性休克。
            <p>g)肾周血肿或者肾包膜下血肿，须手术治疗。
            <p>h)肾功能不全（失代偿期）。
            <p>i)肾损伤致肾性高血压。
            <p>j)外伤性肾积水；外伤性肾动脉瘤；外伤性肾动静脉瘘。
            <p>k)腹腔积血或者腹膜后血肿，须手术治疗。
            <h4>5.7.3 轻伤一级</h4>
            <p>a)胃、肠、胆囊或者胆道非全层破裂。
            <p>b)肝包膜破裂；肝脏实质内血肿直径2.0cm以上。
            <p>c)脾包膜破裂；脾实质内血肿直径2.0cm以上。
            <p>d)胰腺包膜破裂。
            <p>e)肾功能不全（代偿期）。
            <h4>5.7.4 轻伤二级</h4>
            <p>a)胃、肠、胆囊或者胆道挫伤。
            <p>b)肝包膜下或者实质内出血。
            <p>c)脾包膜下或者实质内出血。
            <p>d)胰腺挫伤。
            <p>e)肾包膜下或者实质内出血。
            <p>f)肝功能损害（轻度）。
            <p>g)急性肾功能障碍（可恢复）。
            <p>h)腹腔积血或者腹膜后血肿。
            <p>i)腹壁穿透创。
            <h4>5.7.5 轻微伤</h4>
            <p>a)外伤性血尿。

            <h3 id="section-5-8">5.8　盆部及会阴</h3>

            <h4>5.8.1 重伤一级</h4>
            <p>a)阴茎及睾丸全部缺失。
            <p>b)子宫及卵巢全部缺失。
            <h4>5.8.2 重伤二级</h4>
            <p>a)骨盆骨折畸形愈合，致双下肢相对长度相差5.0cm以上。
            <p>b)骨盆不稳定性骨折，须手术治疗。
            <p>c)直肠破裂，须手术治疗。
            <p>d)肛管损伤致大便失禁或者肛管重度狭窄，须手术治疗。
            <p>e)膀胱破裂，须手术治疗。
            <p>f)后尿道破裂，须手术治疗。
            <p>g)尿道损伤致重度狭窄。
            <p>h)损伤致早产或者死胎；损伤致胎盘早期剥离或者流产，合并轻度休克。
            <p>i)子宫破裂，须手术治疗。
            <p>j)卵巢或者输卵管破裂，须手术治疗。
            <p>k)阴道重度狭窄。
            <p>l)幼女阴道II度撕裂伤。
            <p>m)女性会阴或者阴道III度撕裂伤。
            <p>n)龟头缺失达冠状沟。
            <p>o)阴囊皮肤撕脱伤面积占阴囊皮肤面积50%以上。
            <p>p)双侧睾丸损伤，丧失生育能力。
            <p>q)双侧附睾或者输精管损伤，丧失生育能力。
            <p>r)直肠阴道瘘；膀胱阴道瘘；直肠膀胱瘘。
            <p>s)重度排尿障碍。
            <h4>5.8.3 轻伤一级</h4>
            <p>a)骨盆2处以上骨折；骨盆骨折畸形愈合；髋臼骨折。
            <p>b)前尿道破裂，须手术治疗。
            <p>c)输尿管狭窄。
            <p>d)一侧卵巢缺失或者萎缩。
            <p>e)阴道轻度狭窄。
            <p>f)龟头缺失1/2以上。
            <p>g)阴囊皮肤撕脱伤面积占阴囊皮肤面积30%以上。
            <p>h)一侧睾丸或者附睾缺失；一侧睾丸或者附睾萎缩。
            <h4>5.8.4 轻伤二级</h4>
            <p>a)骨盆骨折。
            <p>b)直肠或者肛管挫裂伤。
            <p>c)一侧输尿管挫裂伤；膀胱挫裂伤；尿道挫裂伤。
            <p>d)子宫挫裂伤；一侧卵巢或者输卵管挫裂伤。
            <p>e)阴道撕裂伤。
            <p>f)女性外阴皮肤创口或者瘢痕长度累计4.0cm以上。
            <p>g)龟头部分缺损。
            <p>h)阴茎撕脱伤；阴茎皮肤创口或者瘢痕长度2.0cm以上；阴茎海绵体出血并形成硬结。
            <p>i)阴囊壁贯通创；阴囊皮肤创口或者瘢痕长度累计4.0cm以上；阴囊内积血，2周内未完全吸收。
            <p>j)一侧睾丸破裂、血肿、脱位或者扭转。
            <p>k)一侧输精管破裂。
            <p>l)轻度肛门失禁或者轻度肛门狭窄。
            <p>m)轻度排尿障碍。
            <p>n)外伤性难免流产；外伤性胎盘早剥。
            <h4>5.8.5 轻微伤</h4>
            <p>a)会阴部软组织挫伤。
            <p>b)会阴创；阴囊创；阴茎创。
            <p>c)阴囊皮肤挫伤。
            <p>d)睾丸或者阴茎挫伤。
            <p>e)外伤性先兆流产。

            <h3 id="section-5-9">5.9　脊柱四肢</h3>

            <h4>5.9.1 重伤一级</h4>
            <p>a)二肢以上离断或者缺失(上肢腕关节以上、下肢踝关节以上)。
            <p>b)二肢六大关节功能完全丧失。
            <h4>5.9.2 重伤二级</h4>
            <p>a)四肢任一大关节强直畸形或者功能丧失50%以上。
            <p>b)臂丛神经干性或者束性损伤，遗留肌瘫（肌力3级以下）。
            <p>c)正中神经肘部以上损伤，遗留肌瘫（肌力3级以下）。
            <p>d)桡神经肘部以上损伤，遗留肌瘫（肌力3级以下）。
            <p>e)尺神经肘部以上损伤，遗留肌瘫（肌力3级以下）。
            <p>f)骶丛神经或者坐骨神经损伤，遗留肌瘫（肌力3级以下）。
            <p>g)股骨干骨折缩短5.0cm以上、成角畸形30o以上或者严重旋转畸形。
            <p>h)胫腓骨骨折缩短5.0cm以上、成角畸形30o以上或者严重旋转畸形。
            <p>i)膝关节挛缩畸形屈曲30o以上。
            <p>j)一侧膝关节交叉韧带完全断裂遗留旋转不稳。
            <p>k)股骨颈骨折或者髋关节脱位，致股骨头坏死。
            <p>l)四肢长骨骨折不愈合或者假关节形成；四肢长骨骨折并发慢性骨髓炎。
            <p>m)一足离断或者缺失50%以上；足跟离断或者缺失50%以上。
            <p>n)一足的第一趾和其余任何二趾离断或者缺失；一足除第一趾外，离断或者缺失4趾。
            <p>o)两足5个以上足趾离断或者缺失。
            <p>p)一足第一趾及其相连的跖骨离断或者缺失。
            <p>q)一足除第一趾外，任何三趾及其相连的跖骨离断或者缺失。
            <h4>5.9.3 轻伤一级</h4>
            <p>a)四肢任一大关节功能丧失25%以上。
            <p>b)一节椎体压缩骨折超过1/3以上；二节以上椎体骨折；三处以上横突、棘突或者椎弓骨折。
            <p>c)膝关节韧带断裂伴半月板破裂。
            <p>d)四肢长骨骨折畸形愈合。
            <p>e)四肢长骨粉碎性骨折或者两处以上骨折。
            <p>f)四肢长骨骨折累及关节面。
            <p>g)股骨颈骨折未见股骨头坏死，已行假体置换。
            <p>h)骺板断裂。
            <p>i)一足离断或者缺失10%以上；足跟离断或者缺失20%以上。
            <p>j)一足的第一趾离断或者缺失；一足除第一趾外的任何二趾离断或者缺失。
            <p>k)三个以上足趾离断或者缺失。
            <p>l)除第一趾外任何一趾及其相连的跖骨离断或者缺失。
            <p>m)肢体皮肤创口或者瘢痕长度累计45.0cm以上。
            <h4>5.9.4 轻伤二级</h4>
            <p>a)四肢任一大关节功能丧失10%以上。
            <p>b)四肢重要神经损伤。
            <p>c)四肢重要血管破裂。
            <p>d)椎骨骨折或者脊椎脱位（尾椎脱位不影响功能的除外）；外伤性椎间盘突出。
            <p>e)肢体大关节韧带断裂；半月板破裂。
            <p>f)四肢长骨骨折；髌骨骨折。
            <p>g)骨骺分离。
            <p>h)损伤致肢体大关节脱位。
            <p>i)第一趾缺失超过趾间关节；除第一趾外，任何二趾缺失超过趾间关节；一趾缺失。
            <p>j)两节趾骨骨折；一节趾骨骨折合并一跖骨骨折。
            <p>k)两跖骨骨折或者一跖骨完全骨折；距骨、跟骨、骰骨、楔骨或者足舟骨骨折；跖跗关节脱位。
            <p>l)肢体皮肤一处创口或者瘢痕长度10.0cm以上；两处以上创口或者瘢痕长度累计15.0cm以上。
            <h4>5.9.5 轻微伤</h4>
            <p>a)肢体一处创口或者瘢痕长度1.0cm以上；两处以上创口或者瘢痕长度累计1.5cm以上；刺创深达肌层。
            <p>b)肢体关节、肌腱或者韧带损伤。
            <p>c)骨挫伤。
            <p>d)足骨骨折。
            <p>e)外伤致趾甲脱落，甲床暴露；甲床出血。
            <p>f)尾椎脱位。

            <h3 id="section-5-10">5.10　手</h3>

            <h4>5.10.1 重伤一级</h4>
            <p>a)双手离断、缺失或者功能完全丧失。
            <h4>5.10.2 重伤二级</h4>
            <p>a)手功能丧失累计达一手功能36%。
            <p>b)一手拇指挛缩畸形不能对指和握物。
            <p>c)一手除拇指外，其余任何三指挛缩畸形，不能对指和握物。
            <p>d)一手拇指离断或者缺失超过指间关节。
            <p>e)一手食指和中指全部离断或者缺失。
            <p>f)一手除拇指外的任何三指离断或者缺失均超过近侧指间关节。
            <h4>5.10.3 轻伤一级</h4>
            <p>a)手功能丧失累计达一手功能16%。
            <p>b)一手拇指离断或者缺失未超过指间关节。
            <p>c)一手除拇指外的示指和中指离断或者缺失均超过远侧指间关节。
            <p>d)一手除拇指外的环指和小指离断或者缺失均超过近侧指间关节。
            <h4>5.10.4 轻伤二级</h4>
            <p>a)手功能丧失累计达一手功能4%。
            <p>b)除拇指外的一个指节离断或者缺失。
            <p>c)两节指骨线性骨折或者一节指骨粉碎性骨折（不含第2至5指末节）。
            <p>d)舟骨骨折、月骨脱位或者掌骨完全性骨折。
            <h4>5.10.5 轻微伤</h4>
            <p>a)手擦伤面积10.0cm2以上或者挫伤面积6.0cm2以上。
            <p>b)手一处创口或者瘢痕长度1.0cm以上；两处以上创口或者瘢痕长度累计1.5cm以上；刺伤深达肌层。
            <p>c)手关节或者肌腱损伤。
            <p>d)腕骨、掌骨或者指骨骨折。
            <p>e)外伤致指甲脱落，甲床暴露；甲床出血。

            <h3 id="section-5-11">5.11　体表</h3>

            <h4>5.11.1 重伤二级</h4>
            <p>a)挫伤面积累计达体表面积30%。
            <p>b)创口或者瘢痕长度累计200.0cm以上。
            <h4>5.11.2 轻伤一级</h4>
            <p>            a)挫伤面积累计达体表面积10%。
            <p>b)创口或者瘢痕长度累计40.0cm以上。
            <p>c)撕脱伤面积100.0cm2以上。
            <p>d)皮肤缺损30.0cm2以上。
            <h4>5.11.3 轻伤二级</h4>
            <p>a)挫伤面积达体表面积6%。
            <p>b)单个创口或者瘢痕长度10.0cm以上；多个创口或者瘢痕长度累计15.0cm以上。
            <p>c)撕脱伤面积50.0cm2以上。
            <p>d)皮肤缺损6.0cm2以上。
            <h4>5.11.4 轻微伤</h4>
            <p>            a)擦伤面积20.0cm2以上或者挫伤面积15.0cm2以上。
            <p>b)一处创口或者瘢痕长度1.0cm以上；两处以上创口或者瘢痕长度累计1.5cm以上；刺创深达肌层。
            <p>c)咬伤致皮肤破损。


            <h3 id="section-5-12">5.12　其他</h3>

            <h4>5.12.1 重伤一级</h4>
            <p>            a)深IIo以上烧烫伤面积达体表面积70%或者IIIo面积达30%。
            <h4>5.12.2 重伤二级</h4>
            <p>a)IIo以上烧烫伤面积达体表面积30%或者IIIo面积达10%；面积低于上述程度但合并吸入有毒气体中毒或者严重呼吸道烧烫伤。
            <p>b)枪弹创，创道长度累计180.0cm。
            <p>c)各种损伤引起脑水肿（脑肿胀），脑疝形成。
            <p>d)各种损伤引起休克（中度）。
            <p>e)挤压综合征（II级）。
            <p>f)损伤引起脂肪栓塞综合征（完全型）。
            <p>g)各种损伤致急性呼吸窘迫综合征(重度)。
            <p>h)电击伤（IIo）。
            <p>i)溺水（中度）。
            <p>j)脑内异物存留；心脏异物存留。
            <p>k)器质性阴茎勃起障碍（重度）。
            <h4>5.12.3 轻伤一级</h4>
            <p>            a)IIo以上烧烫伤面积达体表面积20%或者IIIo面积达5%。
            <p>b)损伤引起脂肪栓塞综合征（不完全型）。
            <p>c)器质性阴茎勃起障碍（中度）。
            <h4>5.12.4 轻伤二级</h4>
            <p>a)IIo以上烧烫伤面积达体表面积5%或者IIIo面积达0.5%。
            <p>b)呼吸道烧伤。
            <p>c)挤压综合征（I级）。
            <p>d)电击伤（Ⅰo）。
            <p>e)溺水（轻度）。
            <p>f)各种损伤引起休克（轻度）。
            <p>g)呼吸功能障碍，出现窒息征象。
            <p>h)面部异物存留；眶内异物存留；鼻窦异物存留。
            <p>i)胸腔内异物存留；腹腔内异物存留；盆腔内异物存留。
            <p>j)深部组织内异物存留。
            <p>k)骨折内固定物损坏需要手术更换或者修复。
            <p>l)各种置入式假体装置损坏需要手术更换或者修复。
            <p>m)器质性阴茎勃起障碍（轻度）。
            <h4>5.12.5 轻微伤</h4>
            <p>a)身体各部位骨皮质的砍（刺）痕；轻微撕脱性骨折，无功能障碍。
            <p>b)面部Ⅰo烧烫伤面积10.0cm2以上；浅IIo烧烫伤。
            <p>c)颈部Ⅰo烧烫伤面积15.0cm2以上；浅IIo烧烫伤面积2.0cm2以上。
            <p>d)体表Ⅰo烧烫伤面积20.0cm2以上；浅IIo烧烫伤面积4.0cm2以上；深IIo烧烫伤。
            <hr>
            <h2 id="section-6">6 附则</h2>
            <p>6.1　伤后因其他原因死亡的个体，其生前损伤比照本标准相关条款综合鉴定。</p>
            <p>6.2　未列入本标准中的物理性、化学性和生物性等致伤因素造成的人体损伤，比照本标准中的相应条款综合鉴定。</p>
            <p>6.3　本标准所称的损伤是指各种致伤因素所引起的人体组织器官结构破坏或者功能障碍。反应性精神病、癔症等，均为内源性疾病，不宜鉴定损伤程度。</p>
            <p>6.4　本标准未作具体规定的损伤，可以遵循损伤程度等级划分原则，比照本标准相近条款进行损伤程度鉴定。</p>
            <p>6.5　盲管创、贯通创，其创道长度可视为皮肤创口长度，并参照皮肤创口长度相应条款鉴定损伤程度。</p>
            <p>6.6　牙折包括冠折、根折和根冠折，冠折须暴露髓腔。</p>
            <p>6.7　骨皮质的砍（刺）痕或者轻微撕脱性骨折（无功能障碍）的，不构成本标准所指的轻伤。</p>
            <p>6.8　本标准所称大血管是指胸主动脉、主动脉弓分支、肺动脉、肺静脉、上腔静脉和下腔静脉，腹主动脉、髂总动脉、髂外动脉、髂外静脉。</p>
            <p>6.9　本标准四肢大关节是指肩、肘、腕、髋、膝、踝等六大关节。</p>
            <p>6.10　本标准四肢重要神经是指臂丛及其分支神经（包括正中神经、尺神经、桡神经和肌皮神经等）和腰骶丛及其分支神经（包括坐骨神经、腓总神经、腓浅神经和胫神经等）。</p>
            <p>6.11　本标准四肢重要血管是指与四肢重要神经伴行的同名动、静脉。</p>
            <p>6.12　本标准幼女或者儿童是指年龄不满14周岁的个体。</p>
            <p>6.13　本标准所称的假体是指植入体内替代组织器官功能的装置，如：颅骨修补材料、人工晶体、义眼座、固定义齿（种植牙）、阴茎假体、人工关节、起搏器、支架等，但可摘式义眼、义齿等除外。
            <p>6.14　移植器官损伤参照相应条款综合鉴定。</p>
            <p>6.15　本标准所称组织器官包括再植或者再造成活的。</p>
            <p>6.16　组织器官缺失是指损伤当时完全离体或者仅有少量皮肤和皮下组织相连，或者因损伤经手术切除的。器官离断（包括牙齿脱落），经再植、再造手术成功的，按损伤当时情形鉴定损伤程度。</p>
            <p>6.17　对于两个部位以上同类损伤可以累加，比照相关部位数值规定高的条款进行评定。</p>
            <p>6.18　本标准所涉及的体表损伤数值，0～6岁按50%计算，7～10岁按60%计算，11～14岁按80%计算。</p>
            <p>6.19　本标准中出现的数字均含本数。</p>
            <hr>
            <h2 id="section-7">附录A</h2>
            <hr>
            <h2 id="section-8">附录B</h2>
            <hr>
            <h2 id="section-9">附录C</h2>
        </div>
    </div>
</div>
</div>
<hr class="featurette-divider">



<script src="./bootstrap-3.3.5-dist/jquery-2.1.4/jquery.min.js"></script>
<script src="./bootstrap-3.3.5-dist/js/bootstrap.min.js"></script>
</body>
</html>

