<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>特殊损伤证据收集注意事项</title>
    <style>

    </style>
</head>
<body>
<div class="container">
    <div class="current_position">您当前位置：<a href="/">首页</a> &gt;
        <a href="">特殊损伤证据收集注意事项</a>
    </div>
    <hr style="border-color:#002A5F"/>
    <h1>特殊损伤证据收集注意事项</h1>
    <hr>
    <h3>一、 掌骨骨折</h3>
    实践中比较常见，此类损伤疑难原因：
    <p>
        1、是打击他人或物体形成还是被他人打击形成？是处理此类事件或案件的焦点之一。那么，在第一现场除询问双方当事人（考虑特定现场空间内双方位置关系）外，尽量寻找其他目击证人，并做好记录；在现场搜索可能的凶器，照录相固定后原物收集，必要时送相关技术部门检验鉴定；寻找现场打击痕迹，如墙壁、物体上凹陷、破裂；查看双方当事人尤其是可疑打人者手掌及手腕部损伤，有无肿胀、擦伤、出血、骨折等，被打者身体相应部位损伤，有无肿胀、擦伤、出血、骨折等，上述可疑痕迹或损伤及时照录相固定，以电子数据保存；查勘现场有无视频探头，及时收集拷贝上述电子数据；收集第一手医院就诊门急诊病历，照录相固定保存。
    <p>2、区分是完全性骨折还是非完全性骨折？除正侧位拍摄手部X光片外，必要时加拍骨折部位CT片，1周左右复查手部X光片正侧位片，以进一步明确诊断。
    <h3>二、 踝关节骨折</h3>
    <p>实践中比较常见，此类损伤疑难原因：
        主要鉴定骨折是扭转形成还是被他人打击形成？是处理此类事件或案件的焦点、难点。
        那么，在第一现场除询问双方当事人（考虑特定现场空间内双方位置关系、地面情况）外，尽量寻找其他目击证人，并做好记录；在现场搜索可能的凶器，照录相固定后原物收集，必要时送相关技术部门检验鉴定；寻找地面相对不平坦的台阶、陡坡，现场滑动痕迹，如地面擦划痕，照录相固定保存；双方当事人尤其是骨折者所穿鞋子，看鞋底有无擦划痕，踝关节表面皮肤有无肿胀、擦伤、出血等，上述可疑痕迹或损伤及时照录相固定，以电子数据保存；查勘现场有无视频探头，及时收集拷贝上述电子数据；收集第一手医院就诊门急诊病历，照录相固定保存；在X光片诊断基础上，必要时加拍骨折部位CT片，必要时要求医院对骨折进行三维重建，以进一步鉴别。
    <h3>三、 肋骨骨折</h3>
    <p>实践中争议较大，应当引起足够重视。此类损伤疑难原因：
        到底有无肋骨骨折？有几根几处骨折？是新鲜性骨折还是陈旧性骨折？
        医院门诊、住院、出院诊断经常不统一，导致争议。遇到可能是肋骨骨折的伤者，在第一现场除询问双方当事人（考虑特定现场空间内双方位置关系）外，尽量寻找其他目击证人，并做好记录；在现场搜索可能的凶器，照录相固定后原物收集，必要时送相关技术部门检验鉴定；查看双方当事人尤其是可疑打人者手掌及手腕部损伤，有无肿胀、擦伤、出血、骨折等，被打者身体相应部位损伤，有无肿胀、擦伤、出血等，尤其是被打者上身外衣上有无脚印、压痕，上身外衣上有无泥土、碎屑等异物，上述可疑痕迹或损伤或异物及时照录相固定，以电子数据保存；查勘现场有无视频探头，及时收集拷贝上述电子数据；收集第一手医院就诊门急诊病历，照录相固定保存；当胸部受伤，医院门诊普通胸片显示未见明确肋骨骨折者，建议加拍胸部CT+三维重建，防止漏诊，争取第一时间找出肋骨骨折部位及根数，当肋骨骨折不能被明确诊断时，除要求伤者住院观察或卧床休息或减少活动外，至少在伤后1周、4周两次复查胸片、胸部CT+三维重建，以进一步明确诊断。

    <h3>四、 膝关节损伤</h3>
    <p>膝关节为人体最大且构造最复杂，损伤机会较多的关节。由股骨内外侧髁和胫骨内外侧髁以及髌骨构成，辅助结构主要包括：半月板、前后交叉韧带及内外侧副韧带。
        膝关节组成骨骼骨折诊断不难，当未发现有骨折时，对可能伴有半月板、韧带损伤往往没有引起足够重视，检查不充分、不彻底，没有第一时间明确诊断。其次，大多数人随着年龄增加，膝关节或多或少存在运动性、疲劳性损伤或退行性变，给鉴定时伤病关系分析带来困难。另外，如何造成膝关节半月板、韧带损伤也是后期处理时争议的焦点，打击还是扭转形成?
        那么，民警在第一现场除询问双方当事人（考虑特定现场空间内双方位置关系、地面情况）外，尽量寻找其他目击证人，并做好记录；在现场搜索可能的凶器，照录相固定后原物收集，必要时送相关技术部门检验鉴定；寻找地面相对不平坦的台阶、陡坡，现场滑动痕迹，如地面擦划痕，照录相固定保存；双方当事人尤其是受伤骨折者所穿鞋子，看鞋底有无擦划痕，膝关节表面皮肤有无肿胀、擦挫伤、出血等，受伤骨折者所穿外裤上有无泥土/灰尘等摔跌/蹬踏痕迹，外上衣上有无泥土/灰尘等痕迹，头面部及四肢突出部位有无擦挫伤，上述可疑痕迹或损伤及时照录相固定，以电子数据保存；查勘现场有无视频探头，及时收集拷贝上述电子数据；收集第一手医院就诊门急诊病历，照录相固定保存；在X、CT片诊断基础上，强烈建议拍摄MR，必要时复查，以进一步鉴别。
    <h3>五、 怀孕妇女损伤后流产</h3>
    <p>
        在有妇女参与的打架纠纷中，妇女可能受到打击，尤其是适龄怀孕妇女，孕龄在8-12周内，无论当事妇女对自己怀孕知情或不知情，当她出现腹痛，阴道流血或流水，应高度怀疑先兆流产，甚至难免流产。接警后到达现场民警，针对怀孕妇女的鉴定证据收集，应当做到：
    <p>1、
        被打证据。除当事人陈述，证人证言等言词证据外，着重收集其腹部受到外力打击的客观证据，如受伤妇女腹部衣服上痕迹，包括印痕和残留物、附着物，腹部损伤青紫红肿等，现场可能的打击工具，现场周围的视频探头，以拍照、拷贝、原物提取等形式固定收集（具体方法同前）；
    <p>2、
        医学相关证据。外伤后出现腹痛，阴道流血或流水，及时送医院，注意收集医院门急诊病历，要有妇科检查情况，尿HCG检查报告，B超检查报告等；当医院诊断先兆流产，甚至进一步发展，要求医院做血中孕激素、雌激素水平检查，复查B超，当出现胚胎组织排出体外或医源性清除，收集上述胚胎组织送染色体（有无异常）及病理检查（有无发育不良）。收集医院完整病历。
    <p>3、 其他证据。询问有无习惯性流产病史，孕产情况，其他就诊病史等。

    <h3>六、 中老年男性头部损伤：注意慢性硬膜下血肿形成</h3>
    <p>
        在普发性打架纠纷中，头部经常受到打击，而打击的工具拳头多见。当受伤者是中老年人时，损伤后很快经医院CT或MR等影像检查，未发现颅骨骨折，颅内占位性出血，伤者当时也没有明显的头痛、头晕，语言流利，四肢活动正常，常常以调解处理结束。伤后3周以上，伤者头痛较为明显，部分有痴呆、淡漠和智力迟钝等精神症状，甚至少数有偏瘫、失语和癫痫等，此时CT或MR等影像检查有慢性硬膜下血肿，临床亦诊断慢性硬膜下血肿，因涉及后期住院治疗大量费用再次报警，受伤方认为是被打引起的，打人方认为与3周以前打架无关，且当时已做了相应检查。此类损伤，在医学上存在慢性硬膜下血肿的诊断，可能与之前头部受到较轻外力或头部剧烈晃动有关。因此，办理这类损伤，除需要观察一段时间外，嘱咐伤者静养，防止二次外伤，出现不适后及时到医院就诊，根据医院检查结果明确诊断再依法酌情处理为妥。
    <h3>七、 牙齿损伤：区别打击伤、磕碰伤、咬合伤</h3>
    <p>
        实践中牙齿损伤并不少见，此类损伤往往涉及牙齿脱落或折断当时情况不明，医疗一段时间后牙齿又自行脱落或医源性拔除，牙齿脱落或折断是打击形成？磕碰形成？还是咬合形成？随着时间的推移，逐步变成疑难复杂案事件，应当引起足够重视。此类损伤需要伤情鉴定，应当注意收集以下证据材料：
        在案事件第一现场除询问双方当事人外，尽量寻找其他目击证人，并做好记录；在现场中心及周围寻找可能引起磕碰的物体或环境（如桌椅、门、柜，墙壁、台阶、陡坡、涵洞），必要时请技术部门现场勘验；查看双方当事人损伤情况，可疑打人者手及前臂部（也可能是被咬伤部位，如脸、肩部）损伤，有无肿胀、擦伤、印痕（可疑咬痕）、出血、骨折等，被打者身体相应部位损伤，有无口唇肿胀、擦伤、粘膜破损出血、牙齿折断或脱落等，关注被打者外衣上有无印痕、破损，上述现场环境、物体及可疑痕迹或损伤及时照录相固定保存；查勘现场有无视频探头，及时收集拷贝上述电子数据；收集第一手医院就诊门急诊病历，照录相固定保存；当口腔牙齿损伤已经出现松动、崩裂、缺损、折断、脱落等情况，医院仍需进一步处置，建议第一时间拍摄口腔全景片。跟踪收集医院诊治病情资料，当双方对牙齿损伤形成有争议时，尽早联系法医帮助解决。

    <h3>八、人工假体损伤</h3>
    <p>
        人工假体是指植入体内替代组织器官功能的装置。人工假体损伤案事件愈来愈多，常见的人工假体包括人工义齿、颅脑手术后颅骨修补材料（钛板），隆鼻术、隆胸术后替代物（硅胶），眼部晶体摘除装置的人工晶体，关节置换术后人工关节以及心血管手术放置的起搏器、支架等。在遇到上述人员（手术治疗或美容人群）受伤时，要第一时间询问是否做过治疗或美容手术，人工假体是否移位、破损，自行可否取出假体，条件一旦具备拍照固定。在医院诊治过程中，及时跟踪收集相关证据，如收集破损的假体，相关病历及影像资料。


</div>
<hr class="featurette-divider">
<script src="./bootstrap-3.3.5-dist/jquery-2.1.4/jquery.min.js"></script>
<script src="./bootstrap-3.3.5-dist/js/bootstrap.min.js"></script>
</body>
</html>

